Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

# FujiStringKey89
source: 更换图片
ar: تغيير
de: Bild austauschen
en: Change picture
es: Cambiar imagen
fr: Changer d'image
id: Ganti gambar
it: Cambia immagine
ja: 写真を変更
ko: 이미지 변경
nl: Afbeelding wijzigen
pl: Zmień zdjęcie
pt_br: Alterar imagem
pt_pt: Trocar Imagem
ru: заменить изображение
th: เปลี่ยนรูปภาพ
tr: Resmi değiştir
vi: Thay đổi hình ảnh
zh_hant: 更換圖片
zh_hk: 更換圖片

# FujiStringKey90
source: 主题
ar: الموضوع
de: Thema
en: Theme
es: Tema
fr: Thème
id: Tema
it: Tema
ja: テーマ
ko: 테마
nl: Thema
pl: tem
pt_br: Tema
pt_pt: Tema
ru: тема
th: ธี
tr: Konu
vi: Chủ đề
zh_hant: 主題
zh_hk: 主題

# FujiStringKey91
source: 水印
ar: علامة مائية
de: Wasserzeichen
en: Watermark
es: Marca de agua
fr: Filigrane
id: Tanda air
it: Filigrana
ja: ウォーターマーク
ko: 워터마크
nl: Watermerk
pl: znak wodny
pt_br: Marca d'água
pt_pt: Marca d'Água
ru: водяной знак
th: ลายน้ำ
tr: Filigran
vi: Watermark
zh_hant: 印

# FujiStringKey92
source: 位置
ar: الموقع
de: Position
en: Position
es: Posición
fr: Position
id: Posisi
it: Posizione
ko: 위치
nl: Positie
pl: miejsce
pt_br: Posição
pt_pt: Posição
ru: Позиция
th: ตำแหน่ง
tr: Kon
vi: Vị trí

# FujiStringKey93
source: 大小
ar: الحجم
de: Größe
en: Size
es: Tamaño
fr: Taille
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
pl: wielkośćob
pt_br: Tamanho
pt_pt: Dimensão
ru: размер
th: ขนาด
tr: umBüyüklük
vi: Kích cỡ

# FujiStringKey94
source: 水印图片
ar: صورة العلامة المائية
de: Wasserzeichen-Bild
en: Watermark picture
es: Imagen de marca de agua
fr: Image du filigrane
id: Gambar tanda air
it: Immagine filigrana
ja: ウォーターマーク
ko: 워터마크 이미지
nl: Watermerk afbeelding
pl: raz znak wodny
pt_br: Imagem da marca d'água
pt_pt: Imagem com Marca d'Água
ru: водяной знак изображения
th: รูปภาพลายน้ำ
tr: Filigran resmi
vi: Hình ảnh chữ ký
zh_hant: 水印圖片
zh_hk: 水印圖片

# FujiStringKey96
source: 照片信息
ar: معلومات الصورة
de: Fotoinformationen
en: Text
es: Información de la foto
fr: Informations sur la photo
id: Informasi foto
it: Informazioni foto
ja: 画像写真情報
ko: 사진 정보
nl: Foto-informatie
pl: informacje o zdjęciu
pt_br: Informações da foto
pt_pt: Informação da Foto
ru: информация о фото
th: ข้อมูลรูปภาพ
tr: Fotoğraf bilgisi
vi: Thông tin ảnh
zh_hant: 照片資訊
zh_hk: 照片資訊

# FujiStringKey97
source: 生成配方笔记
ar: إنشاءلاح مظة الصيغة
de: Rezept erstellen
en: Generate note
es: Crear nota
fr: Créer une recette
id: Buat catatan resep
it: Crea nota
ja: レシピを作成
ko: 레시피 만들기
nl: Recept maken
pl: Generuj notatki receptur
pt_br: Gerar anotações da receita
pt_pt: Gerar Nota da Receita
ru: Создать рецепт
th: สร้างบันทึกสูตร
tr: Formül notları oluştur
vi: Tạo ghi chú
zh_hant: 生成配方筆記
zh_hk: 生成配方筆記

# FujiStringKey100
source: 适合各种拍摄对象
ar: مناسب لمجموعة متنوعة من الأهداف التصويرية
de: Geeignet für verschiedene Aufnahmesituationen
en: Suitable for All Shooting Subjects
es: Adecuado para diversos sujetos de fotografía
fr: Convient à divers sujets de prise de vue
id: Cocok untuk berbagai subjek fotografi
it: Adatto a vari soggetti
ja: 全てのシーンに適合
ko: 다양한 촬영 대상에 적합
nl: Geschikt voor verschillende onderwerpen
pl: Pasuje do różnych obiektów fotografic
pt_br: Adequado para vários assuntos
pt_pt: Adequado para vários sujeitos de fotografia
ru: Подходит для всех видов съемки
th: เหมาะกับการถ่ายภาพทุกแบบ
tr: isiÇeşitli çekim nesneleri için
vi: Phù hợp với nhiều loại đối tượng chụp
zh_hant: 適合各種拍攝對象
zh_hk: 適合各種拍攝對象

# FujiStringKey101
source: 暗部色彩强烈，高光色彩柔和加强阴影对比度，呈现平静画面
ar: ألوان صامتة في الأجزاء المظلمة، ودرجات عالية ناعمة تزيد من توازن الظل، وت صورةقدم هادئة
de: Stärkere Farben bei Schatten und weichere Farben bei Lichtern verstärken den Schattenkontrast und erzeugen eine ruhige Szene
en: Strong Shadows and Delicate Highlights Contrast for Tranquil Scenes
es: Fuertes colores en sombras y colores suaves en luces, aumentando el contraste de las sombras para presentar una imagen tranquila
fr: Couleurs intenses des ombres et couleurs douces des hautes lumières, renforcer le contraste des ombres pour une présentation calme
id: Warna kuat area gelap, warna lembut area terang meningkatkan kontras bayangan, menampilkan gambar tenang
it: Colori intensi nelle ombre, colori tenui nelle luci, aumenta il contrasto delle ombre, crea un'immagine calma.
ja: シャドウのコントラストを高め、暗部を強くし、静謐な画面を表現
ko: 어두운 영역은 강렬하고은 밝 영역은 부드러우며 그림자 대비를 강화하여 평온한 화면을 제공합니다.
nl: Sterke donkere kleuren, zachte heldere kleuren versterken contrasten presenteren, een rustige afbeelding
pl: Intensznychywne kolory cieni, miękkie kolory świateł, zwiększony kontrast cieni, prezentuje spokojny obraz
pt_br: Cores intensas nas sombras, cores suaves nas altas luzes para aumentar o contraste das sombras, apresentando uma imagem tranquila
pt_pt: Cores intensas nas sombras e suaves nos realces, aumentando o contraste das sombras uma para tranquila imagem
ru: Яркие тени, мягкие светлые участки, усиленный контраст теней для создания спокойного изображения
th: สีของส่วนมืดที่เข้มข้นและสีของการเปิดรับแสงสูงที่นุ่มนวลเพื่อเพิ่มความคอนทราสต์ของเงา ทำให้ภาพดูสงบ
tr: uygunoyuK renkler güçlü, parlak renkler yumuşak, gölge kontrastı güçlendirilmiş sakin görüntüler sunar
vi: Bóng tối mạnh mẽ và điểm sáng tinh tế tạo nên sự tương phản cho bức tranh tính lặng
zh_hant: 暗部色彩強烈，高光色彩柔和加強陰影對比度，呈現平靜畫面
zh_hk: 暗部色彩強烈，高光色彩柔和加強陰影對比度，呈現平靜畫面

# FujiStringKey102
source: 使用硬色调增强的色彩来增加图像深度
ar: زيادة عمق الصورة باستخدام لون ذو نبرة قوية
de: Farbtöne mit hohem Detailreichtum erhöhen die Bildtiefe
en: Enhance Color Depth with Hard Tone
es: Usa tonos de color tipo HDR para aumentar la de profundidad la imagen
fr: Utilisez des couleurs renforcées avec des tonalités dures pour ajouter de la profondeur à l'image
id: Tingkatkan kedalaman gambar dengan warna keras yang disempurnakan
it: Aumento della profondità dell'immagine con toni colorati intensi
ja: ハードトーンを用いて色彩を強調し、画像の深みを増す
ko: 텐팅을 강화된 색상으로 이미지의 깊이를 증가시킵니다
nl: Gebruik versterkte harde kleuren om de diepte van de afbeelding te vergroten
pl: Zwiększ głębię obrazu kolorowymi tonami z ostrymi tonami
pt_br: Use cores melhoradas para aumentar a profundidade da imagem
pt_pt: Use tons melhorados para uma imagem mais profunda
ru: Повышение глубины изображения с помощью насыщенных тонов и высокой четкости
th: ใช้สีเสริมเพิ่มระดับของสีเพื่อเพิ่มความลึกให้กับภาพ
tr: Görüntü derinliğini artıran sert tonlarla zengin renkler kullanın
vi: Tăng cường độ sâu màu sắc với tông màu cứng
zh_hant: 使用硬色調增強的色彩來增加圖像深度
zh_hk: 使用硬色調增強的色彩來增加圖像深度

# FujiStringKey103
source: 琥珀色高光和丰富的阴影色调,可用于打印照片
ar: أضواء كهرمان ودرجات ظلال غنية، قابلة للطباعة
de: Bernsteinfarbene Lichter und reiche Schatten, geeignet für den Fotodruck
en: Amber Highlights and Rich Shadows for Print Photos
es: acDestados en ámbar y sombras profundas, adecuados para impresión de fotos
fr: Hauts tons ambrés et nuances d'ombre riches, idéal pour l'impression de photos
id: Highlight amber dan nada bayangan kaya, bagus untuk memotret foto
it: Toni caldi e ombre ricche, ideale per stampare foto
ja: 琥珀色のハイライトと豊かなシャドウトーンを使用して写真を印刷することができます
ko: 호박색 하이라이트와 풍부한 그림자 톤 사진이 인화에 적합합니다
nl: Ambergekleurd hooglichten en rijke schtonaduwen, geschikt voor afdrukfoto's
pl: Bursztynowe światła i bogate cienie, odpowiednie do drukowania zdjęć
pt_br: Realce a profundidade da imagem com realces âmbar e tons de sombra ricos, adequado para impressão de fotos
pt_pt: Altos tons âmbar e tons de sombra ricos, adequados para fotografias impressas
ru: Янтарные светлые тона и богатые теневые тона, подходят дляат печных фотографий
th: การพิมพ์ภาพที่มีการเน้นแสงสีเหลืองอำพันและดเฉสีเงาที่มากมาย
tr: Kehribar rengi parlaklık ve zengin gölge tonları, fotoğraf baskısı için uygun
vi: Điểm nổi bật màu hổ phách và bóng đổ phong phú cho ảnh in
zh_hant: 琥珀色高光和豐富的陰影色調,可用於列印照片
zh_hk: 琥珀色高光和豐富的陰影色調,可用於打印照片

# FujiStringKey104
source: 再现明亮色彩、适合自然风光摄影
ar: تظهر الألوان الزاهية، يتناسب مع تصوير المناظر الطبيعية الطبيعية
de: Helle Farben wiedergeben, geeignet für Naturfotografie
en: Reproduce Bright Colors, Natural Landscape Photography
es: Reproduce colores brillantes, adecuado para la fotografía de paisajes naturales
fr: Reitprodu des couleurs vives, adapté aux paysages naturels
id: Reproduksi warna cerah, cocok untuk fotografi lanskap alami
it: Colori vividi, adatto alla fotografia paesaggistica
ja: 明るい色彩を再現し、自然風景撮影に適している
ko: 밝은 색상을 재현하여 자연 풍경 촬영에 적합.
nl: Helder kleuren herproduceren, geschikt voor natuurfotografie
pl: Reprodukcja żywych kolorów, odpowiednia do fotografii krajobrazów
pt_br: Reproduza cores vivas, adequado para fotografia de paisagem natural
pt_pt: Reproduza cores vivas, adequadas para fotografia de paisagem natural
ru: Яркие цвета, подходящие для естественных пейзажей
th: ภาพสีสดใสอีกครั้ง เหมาะกับการถ่ายภาพธรรมชาติ
tr: Parlak renkleri yeniden üretir doğ,a fotoğrafçılığı için uygun
vi: Tái tạo màu sắc tươi sáng, Nhiếp ảnh phong cảnh thiên nhiên
zh_hant: 再現明亮色彩、適合自然風光攝影
zh_hk: 再現明亮色彩、適合自然風光攝影

# FujiStringKey105
source: 色彩对比度柔和人像摄影
ar: ألوان ناعمة لتصوير البورتريه
de: Weiche Farbtöne für Porträtfotografie
en: Soft Portrait Photography
es: Suavidad de contraste de color en fotografía de retrato
fr: Photographie de portrait à contraste de couleur doux
id: Potret fotografi lembut dengan kontras warna lembut
it: Contrasto cromatico dolce, fotografia di ritratti
ja: 肖像写真に適した柔らかい色彩対比
ko: 색상 대비 부드러운 인물 사진
nl: Zachte kleurencontrast voor portretfotografie
pl: Miękki kontrast kolorów dla fotografii portretowej
pt_br: Contraste suave para fotografia de retratos
pt_pt: Fotografia de retrato de contraste suave
ru: Мягкий цветовой контраст для портретной фотографии
th: การถ่ายภาพบุคคลด้วยการคอนทราสต์ของสีที่นุ่มนวล
tr: Portre fotoğrafçılığında yumuşak renk kontrastıBir
vi: Nhiếp ảnh chân dung mềm mại
zh_hant: 色彩對比度柔和人像攝影
zh_hk: 色彩對比度柔和人像攝影

# FujiStringKey106
source: 适合对比度稍高的肖像
ar: مناسب للبورتريه ذو التباين العالي نسبيًا
de: Geeignet für Porträts mit höherem Kontrast
en: forSuitable Slightly Higher Contrast Portraits
es: Adecuado para retratos con un poco más de contraste
fr: Convient pour des portraits avec un contraste légèrement élevé
id: Cocok untuk potret dengan sedikit lebih banyak kon
it: Adatto per ritratti con contrasto leggermente elevato
ja: やや対比の高い肖像写真に適している
ko: 약간 대조가 높은 초상화에 적합
nl: Geschikt voor portretten met iets hoger contrast
pl: Odpowiedni dla portretów o nieco wyższym kontraście
pt_br: Adequado para retratos com contraste um pouco mais alto
pt_pt: Adequado para retratos de contraste ligeiramente mais alto
ru: Подходит для портретов с высоким контрастом
th: เหมาะกับบุคคลที่มีคอนทราสต์ค่อนข้างสูง
tr: az daha yüksek kontrastlı portreler için uygun
vi: Phù hợp với chân dung có độ tương phản cao hơn một chút
zh_hant: 適合對比度稍高的肖像
zh_hk: 適合對比度稍高的肖像

# FujiStringKey107
source: 中性色调，最适合编辑图像。适合具有柔和渐变和肤色的人像。
ar: نغمات محايدة، الأنسب لتعديل الصور. للب مناسبةورتريه ذودر تجات ضوئية ولون البشرة.
de: Neutrale Töne, ideal für die Bildbearbeitung. Geeignet für Porträts mit sanften Übergängen und Hauttönen.
en: Neutral Tone, Best for Image Editing. Ideal for Soft Gradients and Skin Tones.
es: neutraltono, ideal para editar imágenes. Adecuado para retratos con degradados suaves tonos y de piel.
fr: Tons neutres, idéal pour éditer des images. Adapté aux portraits avec des dégradés doux et des tons chair.
id: trasNada warna netral, cocok untuk pengeditan gambar. Sangat cocok untuk potret dengan gradien lembut dan warna kulitW.
it: Tono neutro, ideale per l'editing delle immagini. Adatto per ritratti con sfumature morbide e toni della pelle.
ja: 中間色調で、編集画像に最適。 柔らかなグラデーションと肌色を持つ肖像画に適している
ko: 중간 색조 이미지,집 편 가장에 적합합니다. 부드러운 그데라이션과 피부 톤이 있는 인물 사진에 적합.
nl: Neutrale kleurtint, optimaal voor het bewerken van afbeeldingen. Geschikt voor portretten met een zachte overgang en huidskleur.
pl: Neutralne tony kolorów, najlepsze do edycji zdjęć. Odpowiedni dla portretów z miękkimi gradientami i skórą.
pt_br: Tons neutros, ideal para editar imagens. Adequado para retratos com gradientes suaves e tons de pele.
pt_pt: Tons neutros, excelentes para edição de imagens. Adequado retratos para com transições suaves e tons de pele.
ru: Нейтральные оттенки, наилучшее редактирование изображений. Подходит для портретов с мягкими градиентами и оттенками кожи.
th: โทนสีกลางเหมาะที่สุดสำหรับการแก้ไขภาพ เหมาะสำหรับบุคคลที่มีการค่อยๆ เปลี่ยนแปลงและสีผิวอ่อนโยน
tr: Nötr tonlar, görüntüleri düzenlemek için en uygunudur. Yumuşak gradyanlar ve ciltlarına ton sahip portreler için uygundur.
vi: Tông màu trung tính, tốt nhất cho chỉnh sửa hình ảnh. Lý tưởng cho hiệu ứng chuyển màu mềm mại và tông màu da.
zh_hant: 中性色調，最適合編輯圖像。適合具有柔和漸變和膚色的人像。
zh_hk: 中性色調，最適合編輯圖像。適合具有柔和漸變和膚色的人像。

# FujiStringKey108
source: 适用于影片外观视频的柔和颜色和丰富
ar: تطبيق ألوان هادئة وغنية تبدو وكأنها فيلم أثناء الفيديو
de: Weiche Farben und Reichtum, geeignet für Filmeffekte
en: Soft Colors and Rich Tones for Film Look Videos
es: Colores suaves y ricos para videos con apariencia cinematográfica
fr: Convient aux vidéos à l'apparence de film avec des dou couleursces et.
id: arna lembut dan kaya untuk penampilan video film
it: Colori tenui e ricchi adatti ai video con look cinematografico
ja: 動画のフィルム外観に適した柔らかい色彩と豊かな色合い
ko: 외관에 적합한 부드러운 색상과 풍부함
nl: Geschikt voor video's met zachte kleuren en rijke film-look
pl: Odpowiedni dla wyglądu filmowych wideo o miękkich kolorach i bogatych szczegółach
pt_br: Cores suaves e ricas adequadas para vídeos de aparência cinematográfica
pt_pt: Adequado para vídeos com aparência de filme com cores suaves e ricas
ru: Мягкие цвета и насыщенные детали, подходящие для видео с кинематографическим видом
th: สีที่นุ่มนวลและมีความมากมายเหมาะสำหรับภาพยนตร์ที่มีลักษณะเหมือนฟิล์ม
tr: Film görünümü video için yumuşak renkler ve zengin içerik uygundur
vi: Màu sắc nhẹ nhàng và tông màu phong phú cho video có phong cách phim
zh_hant: 適用於影片外觀視頻的柔和顏色和豐富
zh_hk: 適用於影片外觀視頻的柔和顏色和豐富

# FujiStringKey109
source: 使用丰富细节和高锐度进行黑白拍摄。
ar: التقاط بالأبيض والأسود باستخدام تفاصيل غنية ووضوح عالي.
de: Schwarz-Weiß-Fotografie mit hohem Detailreichtum und Schärfe
en: Rich Detail and High Sharpness for Black and White Photography.
es: Fotografía en blanco y negro con alta nitidez y detalle enriquecido.
fr: richesPhotographie en noir et blanc avec des détails riches et une haute netteté.
id: Fotografi hitam putih dengan detail kaya dan ketajaman tinggi.
it: Fotografia in bianco e nero con dettagli ricchi e alta nitidezza.
ja: 豊かなディテールと高い鋭さでモノクロ撮影する
ko: 세밀하고 높은 선명도로 흑 촬영백흑.
nl: Gebruik rijk gedetailleerde en scherpe beelden voor zwart-witfotografie.
pl: Fotografowanie czarno-białe z bogatymi detalami i wysoką ostrością.
pt_br: Tire fotos em preto e branco com detalhes ricos e alta nitidez.
pt_pt: Preto e branco com detalhes ricos e alta nitidez.
ru: Черно-белая съемка с богатой детализацией и высокой резкостью
th: การถ่ายภาพขาวดำด้วยรายละเอียดชที่ัดเจนและความคมสูง
tr: Zengin detaylar ve kes yüksekkinlikle siyah beyaz fotoğraf çekimi yapın.
vi: Chi tiết phong phú và độ sắc nét cao cho nhiếp ảnh đen trắng.
zh_hant: 使用豐富細節和高銳度進行黑白拍攝。
zh_hk: 使用豐富細節和高銳度進行黑白拍攝。

# FujiStringKey110
source: 稍微增强对比度和暗化天空。
ar: تعزيز بسيط للتباين وتظليل السماء قليلاً.
de: Leichter Kontrastanstieg und dunklerer Himmel
en: Slightly Enhance Contrast anden Dark Sky
es: Ligeramente aumentar el contraste y oscurecer el cielo.
fr: Slightly contrast enhance and darken skies.
id: Sedikit meningkatkan kontras dan menggelapkan langit.
it: Aumentare leggermente il contrasto e scurire il cielo.
ja: コントラストを少し強調し、空を暗く
ko: 약간의 대비를 높이고 하늘을 어둡게 합니다.
nl: Licht verhoogd contrast en donkere lucht.
pl: Nieco zwiększast kontr i przyciemnij niebo.
pt_br: Aumente ligeiramente o contraste e escureça o céu.
pt_pt: Aumente ligeiramente o contraste e escureça o céu.
ru: Чуть сильнее затемнение контрастности и темнее неба.
th: เพิ่มความคอนทราสต์และทำให้ท้องฟ้ามืดลงเล็กน้อย
tr: Kontrastı hafifçe artırın ve gökyüzünü karartın.
vi: Tăng cường độ tương phản chút ít và làm tối bầu trời
zh_hant: 稍微增強對比度和暗化天空。
zh_hk: 稍微增強對比度和暗化天空。

# FujiStringKey111
source: 强化对比度并大幅度暗化天空。
ar: تعزيز التباين وتظليل السماء بالكامل.
de: Erhöhter Kontrast und deutlich dunklerer Himmel
en: Enhance Contrast and Darken Sky Significantly
es: Incremento del contraste y gran oscuridad del cielo
fr: Augmenter le contraste et assombrir considérablement le ciel.
id: Tingkatkan kontras dengan kuat dan menggelapkan langit dengan signifikan.
it: Aumentare il contrasto e scurire notevolmente il cielo.
ja: するコントラストを強化し、空を大幅に暗くする
ko: 대비를 강화하고 하늘을 크게 어둡게 합니다.
nl: Versterk contrast en verdonker de lucht aanzienlijk.
pl: Zwiększ kontrast i przesadnie przyciemnij niebo.
pt_br: Aumente significativamente o contraste e escureça o céu.
pt_pt: Aumente o contraste significativamente e escureça bastante o céu.
ru: Усиление контраста и значительное затемнение неба.
th: เสริมความคอนทราสต์และทำให้ท้องฟ้ามืดลงอย่างมาก
tr: Kontrastılend güçirin ve gökyüzünü büyük ölçüde karartın.
vi: Tăng cường độ tương phản và làm tối bầu trời rõ dệt
zh_hant: 強化對比度並大幅度暗化天空。
zh_hk: 強化對比度並大幅度暗化天空。

# FujiStringKey112
source: 在人像拍摄中获得满意的皮肤色调。
ar: تحقيق درجات لون بشرة مرضية عند تصوير البورتريه.
de: Zufriedene Hauttöne bei Porträtfotografie
en: Achieve Satisfactory Skin Tones in Portrait Photography
es: Obten un tono de piel satisfactorio en la fotografía de retratosoper.
fr: Obtenez des tons de peau satisfaisants dans les photographies de portrait.
id: Mendapatkan nada kulit yang memuaskan dalam fotografi potret.
it: Per ottenere toni della pelle soddisfacenti nelle foto ritratti.
ja: ポートレート影撮満で足のいく肌色を得る
ko: 인물 촬영 시 만족스러운 피부 톤을 얻을 수 있습니다.
nl: Bereik tevreden huidtinten in portretfotografie.
pl: Uzyskaj satysfakcjonujące tony skóry w portretach.
pt_br: Obtenha tons de pele satisfatórios na fotografia de retratos.
pt_pt: Obtenha tons de pele agradáveis em retratos.
ru: Достигнуть удовлетворительного оттенка кожи в портретной фотографии.
th: การได้รับโทนสีผิวที่น่าพึงพอใจเมื่อถ่ายภาพบุคคล
tr: Portre çekimlerinde tatmin edici cilt tonları elde edin.
vi: Đạt được tông màu da như ý trong nhiếp ảnh chân dung
zh_hant: 在人像拍攝中獲得滿意的皮膚色調。
zh_hk: 在人像拍攝中獲得滿意的皮膚色調。

# FujiStringKey113
source: 以黑白色彩拍摄。
ar: التقاط بلون أسود وأبيض.
de: In Schwarz-Weiß fotografieren
en: Shoot in Black and White
es: Tomar en fotos blanco y negro.
fr: Photographier en noir et blanc.
id: Difoto dalam warna hitam putih.
it: Scatta in bianco e nero.
ja: 白黒で撮影する
ko: 흑백으로 촬영합니다.
nl: Gefotografeerd in zwart-wit kleuren.
pl: Fotografuj w czarno-białych kolorach.
pt_br: Tire fotos em preto e branco.
pt_pt: Fotografe em preto e branco.
ru: Съемка в черно-белых тонах.
th: ถ่ายภาพด้วยสีขาวดำ
tr: Siyah beyaz renkle çekim yapın.
vi: Chụp ảnh với tông màu đen trắng
zh_hant: 以黑白色彩拍攝。
zh_hk: 以黑白色彩拍攝。

# FujiStringKey114
source: 稍微增强对比度和暗化天空。
ar: تعزيز بسيط للتباين وتظليل السماء قليلاً.
de: Leichter Kontrastanstieg und dunklerer Himmel
en: Slightly Enhance Contrast and Darken Sky.
es: Ligeramente aumentar el contraste y oscurecer el cielo.
fr: Slightly enhance contrast and darken skies.
id: Sedikit meningkatkan kontras dan menggelapkan langit.
it: Aumentare leggermente il contrasto e scurire il cielo.
ja: コントラストを少し強調し、空を暗くする
ko: 약간 대비의를 높이고 하늘을 어둡게 합니다.
nl: Licht verhoogd contrast en donkere lucht.
pl: Nieco zwiększ kontrast i przyciemnij niebo.
pt_br: Aumente ligeiramente o contraste e escureça o céu.
pt_pt: Aumente ligeiramente o contraste e escureça o céu.
ru: Чуть сильнее затемнение контрастности и темнее неба.
th: เพิ่มความคอนทราสต์และทำให้ท้องฟ้ามืดลงเล็กน้อย
tr: Kontrastı hafifçe artırın ve gökyüzünü karartın.
vi: Tăng nhẹ độ tương phản và làm tối bầu trời.
zh_hant: 稍微增強對比度和暗化天空。
zh_hk: 稍微增強對比度和暗化天空。

# FujiStringKey115
source: 强化对比度并大幅度暗化天空。
ar: تعزيز التباين وتظليل السماء بالكامل.
de: Erhöhter Kontrast und deutlich dunklerer Himmel
en: Enhance Contrast and Darken Sky Significantly.
es: Incremento del contraste y gran oscuridad del cielo
fr: Augmenter le contraste et assombrir considérablement le ciel.
id: Tingkatkan kontras dengan kuat dan menggelapkan langit dengan signifikan.
it: Aumentare contrast ilo e scurire notevolmente cielo.
ja: コントラストを強化し、空を大幅に暗くする
ko: 대비를 강화하고 하늘을 크게 어둡게 합니다.
nl: Verster contrastk en verdonker de lucht aanzienlijk.
pl: Zwięks kontrzast i przesadnie przyciemnij niebo.
pt_br: Aumente significativamente o contraste e escureça o céu.
pt_pt: Aument oe contraste significativamente e escureça bastante o céu.
ru: Усиление контраста и значительное затемнение неба.
th: เสริมความคอนทราสต์และทำให้ท้องฟ้ามืดลงอย่างมาก
tr: Kontrastı güçlendirin veky göüzünü büyük ölçüde karartın.
vi: Tăng cường độ tương phản và làm tối bầu trời rõ dệt.
zh_hant: 強化對比度並大幅度暗化天空。
zh_hk: 強化對比度並大幅度暗化天空。

# FujiStringKey116
source: 在人像拍摄中获得满意的皮肤色调。
ar: تحقيق درجات لون بشرة مرض عندية تصوير البورتريه.
de: Zufriedene Hauttöne bei Porträtfotografie
en: Achieve Satisfactory Skin Tones in Portrait Photography.
es: ten un tono de piel satisfactorio en la fotografía de retratos.
fr: Obtenez des tons de peau satisfaisants dans les photographies de portrait.
id: Mendapatkan nada kulit yang memuaskan dalam fotografi potret.
it: Per ottenere toni della pelle soddisfacenti nelle foto di ritratti.
ja: ポートレート撮影で満足のいく肌色を得る
ko: 인 촬영물 시 만족스러운 피부 톤 얻을을 수 있습니다.
nl: Bereik tevreden huidtinten in portretfotografie.
pl: Uzyskaj satysfakcjonujące tony skóry w portretach.
pt_br: Obtenha tons de pele satisfatórios na fotografia de retratos.
pt_pt: Obtenha tons de pele agradáveis em retratos.
ru: Достигнуть удовлетворительного оттенка кожи в портретной фотографии.
th: การได้รับโทนสีผิวที่น่าพึงพอใจเมื่อถ่ายภาพบุคคล
tr: Portre çekimlerinde tatmin edici cilt tonları elde edin.
vi: Đạt được tông màu da như ý trong nhiếp ảnh chân dung
zh_hant: 在人像拍攝中獲得滿意的皮膚色調。
zh_hk: 在人像拍攝中獲得滿意的皮膚色調。

# FujiStringKey117
source: 以棕褐色色调拍摄。
ar: التقاط بلون البني الداكن.
de: In Sepia fotografieren
en: Shoot in Sepia Tone.
es: Fotografía en tonos sepia.
fr: Photographier en sépia.
id: Ditembak dalam warna Sepia.
it: Foto in seppia.
ja: セピア調で撮影する
ko: 세피아 톤으로 촬영합니다.
nl: Gefotografeerd in sepia tinten.
pl: Fotografuj w sepia tonie.
pt_br: Tire fotos com tom sépia.
pt_pt: Fotografe com tons de sépia.
ru: Съемка в сепии.
th: ถ่ายภาพด้วยโทนีนส้ำตาลอ่อน
tr: Sepya tonda çekim yapın.
vi: Chụp với tông màu sepia
zh_hant: 以棕褐色色調拍攝。
zh_hk: 以棕褐色色調拍攝。

# FujiStringKey118
source: 低饱和度对比度的独特颜色适用于静态图像和视频
ar: لون فريد بتباين منخفض وفيلم منخفض للتصوير الثابت والفيديو
de: Niedrige Sättigungskontraste, einzigartiger Farbton für statische Bilder und Videos
en: Unique Low Saturation Color for Static Images and Videos
es: Colores únicos y contrastados de baja saturación son adecuados para imágenes estáticas y videos
fr: Couleurs uniques à saturation et contraste faibles, adaptées aux images et vidéos statiques.
id: Warna unik dengan kontras saturasi rendah cocok untuk gambar dan video statis
it: Colori unici a b saturassaazione e contrasto, adatti a immagini statiche e video
ja: 低い彩度・対比のユニークな色彩は静止画と動画に適する
ko: 낮은 채도 대비가 있는 독특한 색상은 정적인 이미지와 비디오에 적합합니다.
nl: Unieke kleuren met lage verzadiging contrast geschikt voor stills en video's
pl: Niska saturacja kontrastu kolorów, wyjątkowa dla statycznych obrazów i wideo
pt_br: Cores únicas de baixo contraste e saturação são adequadas para imagens estáticas e vídeos
pt_pt: Cores únicas com baixa saturação e contraste, adequadas para imagens e vídeos estáticos
ru: Уникальные цвета с низкой насыщенностью и контрастом для статичных изображений и видео
th: สีเฉพาะที่มีความคอนทราสต์ต่ำเหมาะกับภาพนิ่งและวิดีโอ
tr: Statik görüntüler ve videolar için düşük doygunluk ve kontrasta sahip benzersiz renkler uygundur
vi: Màu sắc bão hòa thấp độc đáo cho hình ảnh tĩnh và video
zh_hant: 低飽和度對比度的獨特顏色適用於靜態圖像和視頻
zh_hk: 低和飽度對比度的獨特顏色適用於靜態圖像和視頻
